OC.L10N.register(
    "logreader",
    {
    "Level" : "Узровень",
    "App" : "Праграма",
    "Time" : "Час",
    "Ctrl" : "Ctrl",
    "Application" : "Праграма",
    "Message" : "Паведамленне",
    "Show details" : "Паказаць падрабязнасці",
    "Info" : "Інфармацыя",
    "Warning" : "Папярэджанне",
    "Error" : "Памылка"
},
"nplurals=4; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<12 || n%100>14) ? 1 : n%10==0 || (n%10>=5 && n%10<=9) || (n%100>=11 && n%100<=14)? 2 : 3);");
